{
  "doc-7dfec610a585d41afb4d828a64ee395a": {
    "content": "Danh sách câu hỏi thường gặp\n\nMục 1: Tài khoản\nCâu hỏi 1: Giải pháp chấp nhận thanh toán SkyPos của HDBank/Galaxy Pay là gì?\nLà giải pháp chấp nhận thanh toán của HDBank cho phép chấp nhận thanh toán bằng Thẻ, mã QR, điểm Skypoint, quản trị cửa hàng, nhân viên dành cho các hộ kinh doanh, doanh nghiệp trong nhiều lĩnh vực khác nhau, bao gồm: \nỨng dụng chấp nhận thanh toán SkyPos: cho phép thiết bị di động trở thành 1 thiết bị chấp nhận thanh toán mã QR/ Thẻ contactless (thẻ chạm) nhờ công nghệ NFC ( không tiếp xúc).\nMerchant portal (phiên bản Web): cho phép các nhà bán hàng quản trị cửa hàng, giao dịch tốt hơn, dễ dàng đối soát giao dịch thanh toán tại cửa hàng.\nCâu hỏi 2: Điều kiện sử dụng SkyPos (hay SoftPos) là gì?\nĐể sử dụng giải pháp, Quý khách cần là Hộ Kinh doanh, Doanh nghiệp có cửa hàng, đã đăng ký kinh doanh và hoạt động hợp pháp theo quy định của Pháp luật Việt Nam và đáp ứng quy định của HDBank hoặc Galaxy Pay trong từng thời kỳ. \nCâu hỏi 3: Tôi cần làm gì để đăng kí sử dụng SkyPos (hay SoftPos)?\nĐể sử dụng giải pháp, Quý khách cần liên hệ Chi nhánh HDBank, hoặc Khối Kinh doanh của Galaxy Pay và ký hợp đồng dịch vụ chấp nhận thanh toán với HDBank hoặc Galaxy Pay. \nCác bước thực hiện để có thể sử dụng SkyPos \nTrong trường hợp Quý khách chưa có tài khoản thanh toán tại HDBank, vui lòng thực hiện 1 trong các cách dưới đây:\nTruy cập:\nĐối với KHCN: https://hdbank.com.vn/vi/personal\nĐối với KHDN: https://hdbank.com.vn/vi/corporate\nLiên hệ chi nhánh/phòng giao dịch gần nhất của HDBank. Xem danh sách các phòng giao dịch tại https://hdbank.com.vn/vi/atm-branch\nNếu Quý khách đã có tài khoản thanh toán tại HDBank, vui lòng đăng kí sử dụng giải pháp tại chi nhánh/phòng giao dịch gần nhất của HDBank.\nĐể xem trước hướng dẫn sử dụng các tính năng của SkyPos, Quý khách vui lòng tải ứng dụng SkyPos by HDBank từ kho ứng dụng Google play và thực hiện theo hướng dẫn.\nBạn nhớ cho chúng tôi trải nghiệm của bạn bằng cách đánh giá vào ứng dụng bạn nhé\nCâu hỏi 4: Tôi cần cung cấp giấy tờ gì để đăng kí sử dụng SkyPos (hay SoftPos)?\nQúy khách cần cung cấp giấy tờ cần thiết sau:\n\nBản sao y giấy chứng nhận đăng ký kinh doanh Doanh nghiệp/ Hộ kinh doanh\nBản sao y giấy tờ tùy thân: CCCD/Hộ chiếu của người đại diện theo pháp luật/ người đại diện theo ủy quyền\nBản gốc giấy ủy quyền của người đại diện theo pháp luật (trường hợp người đại diện thực hiện ký hợp đồng)\nẢnh chụp cửa hàng thể hiện rõ tên, địa chỉ cửa hàng\nCâu hỏi 5: Tôi phải làm gì nếu tài khoản của mình bị khóa?\nTrong trường hợp bạn khách là nhân viên, bạn sẽ không có quyền tự mở khóa tài khoản của mình. Vui lòng liên hệ với chủ cửa hàng hoặc người quản lý để mở khóa tài khoản\nTrong trường hợp bạn là quản lý hoặc chủ cửa hàng, vui lòng liên hệ với tổng đài CSKH theo hotline:\nHotline CSKH của Galaxy Pay: 1900 638 021\nHotline CSKH của HDBank:1900 60 60\nCâu hỏi 7: Tôi phải làm gì khi không thể đăng nhập?\nKhi không thể đăng nhập, sẽ có một số nguyên nhân sau đây:\nTài khoản của bạn chưa đăng kí với hệ thống SkyPos\nTài khoản của bạn đã bị khóa\nBạn nhập sai mật khẩu\nThiết bị di động của bạn chưa kết nối với internet\nNếu bạn là quản lý hoặc chủ cửa hàng:\nĐể đăng kí sử dụng giải pháp ePOS, xem hướng dẫn tại → “Link như câu số 3”\nĐể mở lại tài khoản đã bị khóa liên hệ tổng đài CSKH của HDBank hoặc Galaxy Pay\nĐể khôi phục mật khẩu, liên hệ tổng đài CSKH của HDBank hoặc Galaxy Pay\nNếu thiết bị di động của bạn chưa có kết nốt internet, vui lòng kiểm tra kết nối internet\nNếu bạn là nhân viên\nĐể đăng kí tài khoản hoặc mở khóa tài khoản, vui lòng liên hệ với chủ cửa hàng của bạn để được hỗ trợ\nĐể khôi phục mật khẩu, xem hướng dẫn tại “Link câu hỏi 5”\nCâu hỏi 8: Khi đăng ký sử dụng ứng dụng SkyPos, tôi có mất phí gì không?\nQuý khách vui lòng xem biểu phí áp dụng theo từng thời kì, cụ thể như sau: \nSTT Loại phí Mức phí dịch vụ (chưa bao gồm VAT) 1 Phí đăng ký sử dụng dịch vụ SkyPos Miễn phí 2 Phí đăng ký dịch vụ hàng tháng 50,000 VNĐ/tháng/thiết bị đăng ký ứng dụng SkyPos 3 Phí xử lý giao dịch (hay gọi là phí thanh toán) Phụ thuộc vào ngành nghề kinh doanh của khách hàng\n(*) Đính kèm bảng phí xử lý giao dịch chi tiết theo ngành nghề kinh doanh\nPhí xử lý giao dịch (hay gọi là phí thanh toán) phụ thuộc vào ngành nghề kinh doanh của Quý khách hàng.\nQuý khách hàng hãy cho biết ngành nghề kinh doanh của doanh nghiệp mình, mức phí xử lý giao dịch (hay gọi là phí thanh toán), cụ thể như sau: \nSTT Ngành nghề kinh doanh của khách hàng Thẻ nội địa Thẻ Quốc tế phát hành trong lãnh thổ VN Thẻ Quốc tế phát hành ngoài lãnh thổ VN Dòng thẻ khách hàng sử dụng Napas Visa Mastercard JCB Visa/Mastercard/JCB 1 Thanh toán chính phủ 0.20% 0.90% 0.90% 1.10% 2.40% 2 Taxi/ Limousine 0.73% 1.30% 1.30% 2.00% 2.40% 3 Xăng dầu 0.73% 0.80% 0.80% 0.80% 2.40% 4 Dịch vụ vận tải công cộng 0.20% 1.10% 1.10% 1.10% 2.40% 5 Dịch vụ tiện ích (điện, nước, gas) 0.73% 1.10% 1.10% 1.10% 2.40% 6 Phí cầu đường 0.73% 1.10% 1.10% 1.10% 2.40% 7 Dịch vụ viễn thông 0.73% 1.30% 1.30% 1.30% 2.40% 8 Dịch vụ truyền hình cáp, vệ tinh, radio 0.73% 1.30% 1.30% 1.30% 2.40% 9 Siêu thị 0.73% 1.30% 1.30% 1.30% 2.40% 10 Cửa hàng tiện lợi, cửa hàng thực phẩm chức năng (sâm, yến, đông trùng hạ thảo…) 0.73% 1.30% 1.30% 1.30% 2.40% 11 Cửa hàng thức ăn nhanh, cửa hàng giải khát, quán cà phê (không bán bia, rượu) 0.73% 1.30% 1.30% 1.30% 2.40% 12 Trường học 0.73% 1.30% 1.30% 1.30% 2.40% 13 Dịch vụ vận tải khác (đưa đón ở sân bay, cáp treo…) 0.73% 1.30% 1.30% 1.30% 2.40% 14 Dịch vụ vận tải hành khách bằng đường sắt 0.73% 1.10% 1.10% 1.10% 2.40% 15 Mạng máy tính/ Dịch vụ thông tin 0.73% 1.30% 1.10% 1.30% 2.40% 16 Rạp chiếu phim 0.73% 2.00% 1.10% 2.00% 2.40% 17 Dịch vụ y tế/ Chăm sóc sức khỏe 0.73% 2.00% 1.30% 2.00% 2.40% 18 Dịch vụ quản lý bất động sản 0.73% 1.30% 2.00% 2.00% 2.40% 19 Bảo hiểm 0.73% 1.30% 2.00% 2.00% 2.40% 20 Cửa hàng đồ gia dụng/ Điện tử 0.73% 1.70% 2.00% 2.00% 2.40% 21 Khác (những ngành nghề khác với danh sách ngành nghề được liệt kê) 0.73% 2.00% 2.00% 2.00% 2.40%\n\nMục 2: Thanh toán\nCâu hỏi 10: Chức năng tạo mã thanh toán QR cho giao dịch dùng để làm gì?\nKhách mua hàng có thể sử dụng bất kỳ ứng dụng ngân hàng nào để quét mã QR và trả tiền cho bạn. Tính năng này giúp giao dịch được thực hiện nhanh chóng và không mất phí giao dịch. Đồng\n\nthời khi thanh toán qua ứng dụng, các giao dịch sẽ được lưu lại giúp bạn quản lý thu nhập dễ dàng hơn.\nCâu hỏi 11: SkyPos chấp nhận thanh toán những thẻ nào?\nSkyPos chấp nhận thanh toán thẻ contactless của Visa, Master, Napas (thẻ thanh toán nội địa)\nHỗ trợ thanh toán qua Apple pay, Samsung Pay, Garmin pay, các loại vòng tay thanh toán\nCâu hỏi 12: Tôi cần làm gì để khách trả tiền cho tôi qua ứng dụng?\nSkyPos cung cấp hai hình thức thanh toán là thẻ và QR để người dùng có thể dễ dàng thanh toán các đơn hàng tại cửa hàng của bạn\nĐối với thanh toán thẻ\nBước 1: Tại màn hình thanh toán, nhập số tiền cần thanh toán và chọn hình thức thanh toán thẻ\nBước 2: Yêu cầu khách hàng của bạn đặt thẻ ở lưng điện thoại đang được sử dụng để thanh toán\n\nBước 3: Yêu cầu khách hàng rút lại thẻ khi được thông báo và nhận thông báo thanh toán thành công\n\nĐối với thanh toán QR:\nBước 1: Tại màn hình thanh toán, nhập số tiền cần thanh toán và chọn hình thức thanh toán QR\nBước 2: Hệ thống sẽ sinh ra mã QR ứng với đơn hàng và số tiền cần thanh toán\nBước 4: Đưa mã cho khách mua hàng để họ quét bằng bất kỳ ứng dụng ngân hàng nào\nBước 5: Nhận thông báo thanh toán thành công\nCâu hỏi 13: Tôi muốn xem lịch sử giao dịch, thanh toán tại cửa hàng thì làm thế nào?\nKhi vừa mở ứng dụng, bạn bấm vào mục Lịch sử giao dịch trên màn hình để xem thống kê doanh thu và lịch sử giao dịch của từng cửa hàng. \nCâu hỏi 15: Trong trường hợp thanh toán thẻ bị lỗi, tôi cần làm gì để xử lý?\nBạn kiểm tra xem lỗi hệ thống báo lại là gì để có cách xử lý tương ứng:\nDo mất kết nối mạng: Kiểm tra kết nối Internet hiện có của thiết bị và tạo lại mã thanh toán\nDo hệ thống: Chọn Thử lại hoặc chọn Tạo đơn hàng mới. Trong trường hợp cách thức này không hiệu quả. Vui lòng liên hệ với CSKH qua số điện thoại:\nHotline CSKH của Galaxy Pay: 1900 638 021\nHotline CSKH của HDBank:1900 60 60\nDo thẻ của khách hàng\nThẻ không hỗ trợ contactless: Kiểm tra không có biểu tượng cột sóng (như ảnh dưới đây) trên thẻ\nThẻ đã hết hạn: Kiểm tra ngày hết hạn trên thẻ\nThẻ hết hạn mức: Yêu cầu khách hàng kiểm tra lại hạn mức thẻ\n\nCâu hỏi 17: Trường hợp khách hàng thanh toán đã trừ tiền thẻ ngân hàng, cửa hàng chưa nhận được tiền thì tôi nên làm thế nào?\nBạn vui lòng kiểm tra lại thông tin giao dịch tại mục lịch sử giao dịch để xem trạng thái chuyển tiền về tài khoản cửa hàng. Trong khoảng 5-10 phút, nếu cửa hàng vẫn chưa nhận được thông tin giao dịch thành công, bạn có thể liên hệ bộ phận Chăm sóc khách hàng theo thông tin dưới đây:\nHotline CSKH của Galaxy Pay: 1900 638 021\nHotline CSKH của HDBank:1900 60 60\nCâu 18: Doanh thu thanh toán tại cửa hàng sẽ được SkyPos ghi có cho tôi như thế nào?\nSau khi giao dịch thanh toán thành công, số tiền thanh toán sẽ được cộng vào Tài khoản thanh toán khai báo dịch vụ của Quý khách vào ngày làm việc tiếp theo. \nMục 3: Quản lý thiết bị\nCâu hỏi 19: Tôi phải làm gì nếu thiết bị của tôi kích hoạt thất bại?\nKích hoạt thất bại có thể do một số nguyên do sau đây\nMất kết nối internet: Bạn hãy kiểm tra lại kết nối mạng của thiết bị và kích hoạt lại thiết bị\nLỗi hệ thống: Với trường hợp này, vui lòng liên hệ\nHotline CSKH của Galaxy Pay: 1900 638 021\nHotline CSKH của HDBank:1900 60 60\nCâu hỏi 20: Ứng dụng SkyPos đang hỗ trợ những phiên bản nào của hệ điều hành Android nào?\nCả các thiết bị Smartphone, tablet thông minh có:\nHệ điều hành Android 8.1 trở lên\nHỗ trợ NFC. Bạn có thể kiểm tra bằng cách trong phần Cài đặt của thiết bị, tìm kiếm NFC\nHỗ trợ dịch vụ Google play\nCâu hỏi 21: Tại sao ứng dụng SkyPos muốn biết vị trí của tôi?\nTheo Pháp luật Việt Nam quy định các yêu cầu kỹ thuật về an toàn bảo mật đối với trang thiết bị phục vụ thanh toán thẻ ngân hàng, bạn cần chia sẻ thông tin vị trí thiết bị sử dụng thanh toán để phục vụ cho quá trình xử lý giao dịch của bạn để sử dụng dịch vụ thanh toán thẻ. SkyPos cam kết\n\nthông tin được sử dụng đúng mục đích, đảm bảo tuân thủ các yêu cầu liên quan tới chính sách bảo mật.\nMục 4: Quản lý nhân viên\nCâu hỏi 22: Tôi phải làm gì để tạo tài khoản cho nhân viên mới?\nĐể thêm nhân viên mới, bạn liên hệ CSKH để được hướng dẫn nhé\nHotline CSKH của Galaxy Pay: 1900 638 021\nHotline CSKH của HDBank:1900 60 60\nCâu hỏi 23: Nhân viên có thể xem được thông tin doanh thu của cửa hàng hay không?\nNhân viên của bạn sẽ chỉ xem được doanh thu tại các cửa hàng mà họ được phân quyền. Trong trường hợp bạn là chủ cửa hàng, bạn sẽ xem được doanh thu của tất cả các cửa hàng thuộc sở hữu của bạn.\nCâu 24: Nhân viên của tôi có thể dùng tài khoản để đăng nhập tại nhiều thiết bị khác nhau không?\nNhân viên của bạn sẽ có thể dùng tài khoản đã đăng kí để đăng nhập trên nhiều thiết bị khác nhau. Tuy nhiên, nhân viên sẽ chỉ xem được các thông tin các cửa hàng mà họ được phân quyền truy cập.\nCâu 25: Tôi có thể phân quyền cho nhân viên của mình hay không?\nBạn có thể quản lý quyền truy cập thông tin và thực hiện thanh toán tại từng cửa hàng cho nhân viên. Quyền truy cập có thể được chỉnh sửa tại mục Quản lý nhân viên\nCâu 26: Tôi phải làm gì khi nhân viên của tôi nghỉ việc\nĐể đảm bảo tính bảo mật, hãy khóa tài khoản của nhân viên ngay khi họ nghỉ việc. Để khóa tài khoản của nhân viên, vui lòng liên hệ:\nHotline CSKH của Galaxy Pay: 1900 638 021\nHotline CSKH của HDBank:1900 60 60\nMục 5: Quản lý cửa hàng\nCâu 27: Nếu cửa hàng của tôi ngừng hoạt động, tôi cần làm gì để chấm dứt sử dụng dịch vụ?\nBạn có thể thực hiện xóa tài khoản khi muốn chấm dứt sử dụng dịch vụ. Để xóa tài khoản, truy cập vào menu, chọn “ Xóa tài khoản” và làm theo hướng dẫn dưới đây:\nCâu 28: Tôi có mất phí khi dừng sử dụng dịch vụ không? Không, bạn sẽ không mất phí khi dừng sử dụng dịch vụ\nMục 6: Merchant Portal\nCâu 29: Làm thế nào để tôi có thể theo dõi và quản lý các giao dịch tại cửa hàng? \nChúng tôi sẽ cung cấp cho bạn hệ thống quản lý Merchant (hay gọi là Merchant Portal)  để bạn có thể quản lý mọi thông tin (bao gồm thông tin các giao dịch, quản lý TID, phân quyền cho các cấp nhân viên tại cửa hàng,..)\nCâu 30: Làm thế nào để tôi có tài khoản sử dụng Merchant \nBạn cần có tài khoản SkyPos để có thể đăng nhập vào Merchant Portal. Tài khoản này chính là tài khoản bạn hoặc nhân viên của bạn dùng để đăng nhập ứng dụng SkyPos. \nCâu 31: Tôi có cần hoàn trả toàn bộ số tiền đơn hàng trong 1 lần yêu cầu hoàn trả không?\nBạn có thể lựa chọn hoàn trả một phần giá trị đơn hàng hoặc toàn bộ giá trị đơn hàng\nCâu 32: Tôi có thể thực hiện hoàn trả cho những giao dịch như thế nào?\nBạn chỉ có thể thực hiện hoàn trả cho những giao dịch thanh toán thành công, chưa phát sinh giao dịch hoàn trả toàn phần.\nCâu 33: Sau khi thực hiện hoàn trả bao lâu thì khách hàng của tôi sẽ nhận được tiền?\nSau khi nhận yêu cầu hoàn trả từ cửa hàng, giao dịch sẽ được xử lý trong vòng 1 ngày làm việc. Tuy nhiên thời gian nhận tiền sẽ phụ thuộc vào ngân hàng phát hành thẻ của chủ thẻ thanh toán\nCâu 34: Tôi có thể hủy yêu cầu hoàn trả được không?\nBạn chỉ có thể hủy yêu cầu hoàn trả nếu yêu cầu chưa được phê duyệt bởi người phê duyệt. Rất tiếc hệ thống của chúng tôi không thể hỗ trợ hủy giao dịch nếu tiền hoàn trả đã được gửi tới khách hàng\nMục 6: Đầu mối Kinh doanh \nCâu 35: Tôi có thể liên hệ đầu mối kinh doanh SkyPos được không?\nBạn có thể liên hệ với chúng tôi bất cứ khi nào nhé\n\nKhối Kinh doanh - Galaxy Pay: 1900 638 021\nTrung tâm Thẻ HDBank:1900 60 60"
  }
}